export const CustomerList = [
  {
    name: "Министерство здравоохранения Республики Тыва",
  },
  {
    name: "Министерство культуры Республики Тыва",
  },
  {
    name: "Министерство лесного хозяйства и природопользования Республики Тыва",
  },
  {
    name: "Министерство образования Республики Тыва",
  },
  {
    name: "Министерство спорта Республики Тыва",
  },
  {
    name: "Министерство строительства Республики Тыва",
  },
  {
    name: "Министерство труда и социальной политики Республики Тыва",
  },
  {
    name: "Министерство экономического развития и промышлености Республики Тыва",
  },
  {
    name: "Министерство юстиции Республики Тыва",
  },
  {
    name: "Агентство по делам молодежи Республики Тыва",
  },
  {
    name: "Агентство по туризму Республики Тыва",
  },
];
