export const RegionList: Array<{ name: string }> = [
  {
    name: "г. Кызыл",
  },
  {
    name: "г. Ак-Довурак",
  },
  {
    name: "Кызылский кожуун",
  },
  {
    name: "Чаа-Хольский кожуун",
  },
  {
    name: "Сут-Хольский кожуун",
  },
  {
    name: "Тере-Хольский кожуун",
  },
  {
    name: "Дзун-Хемчикский кожуун",
  },
  {
    name: "Бай-Тайгинский кожуун",
  },
  {
    name: "Чеди-Хольский кожуун",
  },
  {
    name: "Овюрский кожуун",
  },
  {
    name: "Эрзинский кожуун",
  },
  {
    name: "Тоджинский кожуун",
  },
  {
    name: "Барун-Хемчикский кожуун",
  },
  {
    name: "Улуг-Хемский кожуун",
  },
  {
    name: "Тандинский кожуун",
  },
  {
    name: "Тес-Хемский кожуун",
  },
  {
    name: "Монгун-Тайгинский кожуун",
  },
  {
    name: "Пий-Хемский кожуун",
  },
  {
    name: "Каа-Хемский кожуун",
  },
];
